{"Welcher Schweizer Shootingstar spielt in DAS SCHÖNSTE MÄDCHEN DER WELT die Hauptrolle?":"Luna Wedler","Was ist Cyrils besondere Begabung?":"Texte schreiben und rappen","Wie viele Acts waren beim letzten Energy Air dabei?":"15","Das NRJ-Gefährt ist ein…":"Hundeschlitten","Energy Air Tickets kann man…":"gewinnen","Welcher Schauspieler/Rapper trägt im Film eine goldene Maske?":"Cyril","Welche Fussballmannschaft ist im Stade de Suisse zuhause?":"BSC Young Boys","Wo erfährst du immer die neusten Infos rund um Energy Air?":"im Radio, auf der Website und über Social Media","Wo findet das Energy Air statt?":"Stade de Suisse (Bern)","Was ist Cyrils (Aaron Hilmer) Markenzeichen im Film?":"Seine grosse Nase","Wer war der letzte Act beim Energy Air 2017?":"Kodaline","Wie schwer ist die Energy Air Bühne?":"1000 Tonnen","Wie viele Energy Air Tickets werden verlost?":"40’000","Wann findet das Energy Air 2018 statt?":"8. September 2018","Wer stand am letzten Energy Air als Überraschungsgast auf der Bühne?":"Bastian Baker","Wann fand Energy Air zum ersten Mal statt?":"2014","Mit welchem Preis wurde der Nachwuchsstar Luna Wedler dieses Jahr ausgezeichnet?":"Shootingstar Berlinale 2018","Welcher dieser Acts hatte einen Auftritt am Energy Air 2017?":"DJ Antoine","Wer eröffnete das erste Energy Air?":"Pegasus","Die wievielte Energy Air Ausgabe findet dieses Jahr statt?":"Die fünfte","Mit welchem dieser Tickets geniesst du die beste Sicht zur Energy Air Bühne?":"XTRA-Circle","Wann ist der offizielle Filmstart von DAS SCHÖNSTE MÄDCHEN DER WELT in den Schweizer Kinos?":"6. September 2018","Woher kommt Energy Air Act Max Giesinger?":"Deutschland","Energy Air ist der einzige Energy Event, …":"…der unter freiem Himmel stattfindet.","Wer spielt die Mutter von Cyril?":"Anke Engelke","Auf welchem Weg kann man KEINE Energy Air Tickets gewinnen?":"Postkarte","Wann beginnt das Energy Air 2018?":"Um 17 Uhr","Wen nahm Knackeboul am Energy Air 2014 mit backstage?":"Einen Fan","Welchen Song performte Dodo am Energy Air mit den Überraschungsgästen Lo & Leduc?":"Für Ingwer & Ewig","Welcher Act stand beim ersten Energy Air 2014 und auch im letzten Jahr auf der Bühne?":"Pegasus","Wie viele Konfetti-Kanonen gibt es am Energy Air?":"60","Welcher Act interviewte vor dem letzten Energy Air das Publikum?":"Pegasus","Wie viele Spotlights gibt es am Energy Air?":"250","Was verlangte Nena am Energy Air 2016?":"Fünf Kilo Schweizer Schoggi in der Garderobe","Welcher berühmte DJ-Act stand 2017 auf der Bühne des Energy Air?":"Dimitri Vegas & Like Mike","Wie heisst der aktuelle Sommerhit von Energy Air Act Alvaro Soler?":"La Cintura","Welche amerikanische Band trat am Energy Air 2016 auf?":"One Republic","Wie breit ist die Energy Air Bühne?":"70 Meter","Welche Farbe haben die Haare des Social Media Stars Julia Beautx im Film?":"Blond","Auf welcher Social-Media-Plattform kann man keine Energy Air Tickets gewinnen?":"Twitter","Was passiert, wenn es am Eventtag regnet?":"Energy Air findet trotzdem statt","Wie viele Mitarbeiter sind am Energy Air im Einsatz?":"1300","Wohin führt die Klassenfahrt?":"Berlin"}